Repository: imjavakhir/shotsy
Catalog: Shotsy/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: You can still undo, and review or delete what you've already marked. Your free reviews reset tomorrow.
de: Du kannst weiterhin widerrufen und bereits Markiertes prüfen oder löschen. Deine kostenlosen Prüfungen starten morgen neu.
es: Aún puedes deshacer, y revisar o eliminar lo que ya marcaste. Tus revisiones gratis se renuevan mañana.
fr: Vous pouvez toujours annuler, et vérifier ou supprimer ce que vous avez déjà marqué. Vos tris gratuits reviennent demain.
id: Anda masih bisa mengurungkan, serta meninjau atau menghapus yang sudah ditandai. Tinjauan gratis Anda direset besok.
it: Puoi ancora annullare e rivedere o eliminare ciò che hai già segnato. Le revisioni gratuite si azzerano domani.
ja: 取り消しや、マーク済みの項目のレビューと削除は引き続きできます。無料レビューは明日リセットされます。
ko: 실행 취소와 이미 표시한 항목의 검토 및 삭제는 계속할 수 있어요. 무료 검토 횟수는 내일 초기화돼요.
pt_br: Você ainda pode desfazer, revisar ou apagar o que já marcou. Suas revisões grátis recomeçam amanhã.
ru: Вы по-прежнему можете отменять действия, проверять и удалять уже отмеченное. Бесплатные проверки обновятся завтра.
vi: Bạn vẫn có thể hoàn tác, xem lại hoặc xóa những gì đã đánh dấu. Lượt xem miễn phí sẽ được làm mới vào ngày mai.
zh_hans: 你仍然可以撤销，也可以查看或删除已标记的内容。免费查看次数明天重置。
zh_hant: 你仍然可以還原，也可以檢視或刪除已標記的項目。免費檢視次數明天會重置。

source: You have Shotsy Pro for life. Thank you!
de: Du hast Shotsy Pro für immer. Danke!
es: Tienes Shotsy Pro de por vida. ¡Gracias!
fr: Vous avez Shotsy Pro à vie. Merci !
id: Anda memiliki Shotsy Pro seumur hidup. Terima kasih!
it: Hai Shotsy Pro a vita. Grazie!
ja: Shotsy Proをずっと使えます。ありがとうございます！
ko: Shotsy Pro를 평생 이용할 수 있어요. 감사합니다!
pt_br: Você tem o Shotsy Pro para sempre. Obrigado!
ru: Shotsy Pro теперь ваш навсегда. Спасибо!
vi: Bạn đã có Shotsy Pro trọn đời. Cảm ơn bạn!
zh_hans: 你已终身拥有 Shotsy Pro。谢谢你！
zh_hant: 你已終身擁有 Shotsy Pro。謝謝你！

source: You'll preview the copy before anything is saved. The original is never replaced.
de: Du siehst eine Vorschau der Kopie, bevor etwas gesichert wird. Das Original wird nie ersetzt.
es: Verás una vista previa de la copia antes de guardar nada. El original nunca se reemplaza.
fr: Vous verrez un aperçu de la copie avant tout enregistrement. L’original n’est jamais remplacé.
id: Anda akan melihat pratinjau salinan sebelum apa pun disimpan. File asli tidak pernah diganti.
it: Vedrai un'anteprima della copia prima di salvare. L'originale non viene mai sostituito.
ja: 保存する前にコピーをプレビューできます。オリジナルが置き換えられることはありません。
ko: 저장하기 전에 사본을 미리 볼 수 있어요. 원본은 절대 대체되지 않아요.
pt_br: Você verá a cópia antes de qualquer coisa ser salva. O original nunca é substituído.
ru: Вы увидите копию до сохранения. Оригинал никогда не заменяется.
vi: Bạn sẽ xem trước bản sao trước khi lưu. Bản gốc không bao giờ bị thay thế.
zh_hans: 存储前你可以先预览副本。原件绝不会被替换。
zh_hant: 儲存之前你會先預覽副本。原始檔絕不會被取代。

source: You've reviewed everything Shotsy can see. New photos will show up here.
de: Du hast alles geprüft, was Shotsy sehen kann. Neue Fotos erscheinen hier.
es: Ya revisaste todo lo que Shotsy puede ver. Las fotos nuevas aparecerán aquí.
fr: Vous avez trié tout ce que Shotsy peut voir. Les nouvelles photos apparaîtront ici.
id: Anda sudah meninjau semua yang bisa dilihat Shotsy. Foto baru akan muncul di sini.
it: Hai rivisto tutto ciò che Shotsy può vedere. Le nuove foto appariranno qui.
ja: Shotsyが見られるものはすべてレビューしました。新しい写真はここに表示されます。
ko: Shotsy가 볼 수 있는 항목을 모두 검토했어요. 새 사진은 여기에 표시돼요.
pt_br: Você revisou tudo o que o Shotsy consegue ver. Novas fotos aparecerão aqui.
ru: Вы просмотрели все, что видит Shotsy. Новые фото появятся здесь.
vi: Bạn đã xem hết mọi thứ Shotsy thấy được. Ảnh mới sẽ hiện ở đây.
zh_hans: Shotsy 能看到的内容你都查看过了。新照片会显示在这里。
zh_hant: 你已檢視完 Shotsy 能看到的所有項目。新照片會顯示在這裡。

source: Your library changes only when you choose an action. Deletions always go through Apple's confirmation.
de: Deine Mediathek ändert sich nur, wenn du eine Aktion wählst. Löschungen laufen immer über Apples Bestätigung.
es: Tu fototeca solo cambia cuando eliges una acción. Las eliminaciones siempre pasan por la confirmación de Apple.
fr: Votre photothèque ne change que lorsque vous choisissez une action. Les suppressions passent toujours par la confirmation d’Apple.
id: Perpustakaan Anda hanya berubah saat Anda memilih tindakan. Penghapusan selalu melalui konfirmasi Apple.
it: La libreria cambia solo quando scegli un'azione. Le eliminazioni passano sempre dalla conferma di Apple.
ja: ライブラリが変更されるのは、あなたが操作を選んだときだけです。削除には必ずAppleの確認が表示されます。
ko: 보관함은 동작을 선택할 때만 변경돼요. 삭제는 항상 Apple의 확인을 거칩니다.
pt_br: Sua biblioteca só muda quando você escolhe uma ação. Exclusões sempre passam pela confirmação da Apple.
ru: Медиатека меняется, только когда вы выбираете действие. Удаление всегда подтверждается через Apple.
vi: Thư viện chỉ thay đổi khi bạn chọn một tác vụ. Việc xóa luôn cần xác nhận của Apple.
zh_hans: 只有在你选择操作时，你的图库才会更改。删除始终需要经过 Apple 的确认。
zh_hant: 只有在你選擇動作時，圖庫才會變動。刪除一律須經過 Apple 的確認。

source: Your original video wasn't changed.
de: Dein Originalvideo wurde nicht verändert.
es: Tu video original no cambió.
fr: Votre vidéo originale n’a pas été modifiée.
id: Video asli Anda tidak berubah.
it: Il video originale non è stato modificato.
ja: オリジナルのビデオは変更されていません。
ko: 원본 비디오는 변경되지 않았어요.
pt_br: Seu vídeo original não foi alterado.
ru: Исходное видео не изменено.
vi: Video gốc của bạn không bị thay đổi.
zh_hans: 你的原始视频未更改。
zh_hant: 你的原始影片沒有變動。

source: Your weekly plan keeps renewing until you cancel it.
de: Dein Wochenabo verlängert sich, bis du es kündigst.
es: Tu plan semanal se renueva hasta que lo canceles.
fr: Votre abonnement hebdomadaire se renouvelle jusqu’à ce que vous le résiliiez.
id: Paket mingguan Anda terus diperpanjang sampai Anda membatalkannya.
it: Il piano settimanale si rinnova finché non lo annulli.
ja: 週間プランはキャンセルするまで自動で更新されます。
ko: 주간 요금제는 취소할 때까지 계속 갱신돼요.
pt_br: Seu plano semanal continua sendo renovado até você cancelá-lo.
ru: Еженедельный тариф продлевается, пока вы его не отмените.
vi: Gói hằng tuần sẽ tiếp tục gia hạn cho đến khi bạn hủy.
zh_hans: 你的每周方案会持续续订，直到你取消。
zh_hant: 你的每週方案會持續續訂，直到你取消為止。

source: kept
de: behalten
es: conservadas
fr: gardé
id: disimpan
it: tenuti
ja: 残した
ko: 남김
pt_br: mantido
ru: оставлено
vi: đã giữ
zh_hans: 已保留
zh_hant: 已保留

source: marked
de: markiert
es: marcadas
fr: marqué
id: ditandai
it: segnati
ja: マーク済み
ko: 표시됨
pt_br: marcado
ru: отмечено
vi: đã đánh dấu
zh_hans: 已标记
zh_hant: 已標記

source: skipped
de: übersprungen
es: omitidas
fr: ignoré
id: dilewati
it: saltati
ja: スキップ
ko: 건너뜀
pt_br: pulado
ru: пропущено
vi: đã bỏ qua
zh_hans: 已跳过
zh_hant: 已略過

source: sorted
de: sortiert
es: ordenadas
fr: trié
id: dipilah
it: ordinati
ja: 整理済み
ko: 정리됨
pt_br: organizado
ru: отсортировано
vi: đã phân loại
zh_hans: 已整理
zh_hant: 已整理

source: ± 1 week
de: ± 1 Woche
es: ± 1 semana
fr: ± 1 semaine
id: ± 1 minggu
it: ± 1 settimana
ja: ± 1週間
ko: ± 1주
pt_br: ± 1 semana
ru: ± 1 неделя
vi: ± 1 tuần
zh_hans: ± 1 周
zh_hant: ± 1 週

source: ± 3 days
de: ± 3 Tage
es: ± 3 días
fr: ± 3 jours
id: ± 3 hari
it: ± 3 giorni
ja: ± 3日
ko: ± 3일
pt_br: ± 3 dias
ru: ± 3 дня
vi: ± 3 ngày
zh_hans: ± 3 天
zh_hant: ± 3 天

source: “%@” in screenshots
de: „%@“ in Bildschirmfotos
es: “%@” en capturas
fr: « %@ » dans les captures
id: “%@” di jepretan layar
it: “%@” nelle istantanee
ja: スクリーンショット内の“%@”
ko: 스크린샷 속 “%@”
pt_br: “%@” nas capturas de tela
ru: “%@” на снимках экрана
vi: “%@” trong ảnh màn hình
zh_hans: 截屏中的“%@”
zh_hant: 截圖中的「%@」

source: Album
es: Álbum
ja: アルバム
ko: 앨범
pt_br: Álbum
ru: Альбом
zh_hans: 相簿
zh_hant: 相簿

source: Filter
es: Filtro
fr: Filtrer
it: Filtro
ja: フィルタ
ko: 필터
pt_br: Filtro
ru: Фильтр
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選

source: Format
es: Formato
it: Formato
ja: フォーマット
ko: 포맷
pt_br: Formato
ru: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: Info
es: Información
fr: Infos
ja: 情報
ko: 정보
pt_br: Informações
ru: Информация
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

source: Label
es: Etiqueta
fr: Libellé
it: Etichetta
ja: ラベル
ko: 라벨
pt_br: Etiqueta
ru: Метка
vi: Nhãn
zh_hans: 标签
zh_hant: 標籤

source: Labels
es: Etiquetas
fr: Libellés
id: Label
it: Etichette
ja: ラベル
ko: 라벨
pt_br: Etiquetas
ru: Метки
vi: Nhãn
zh_hans: 标签
zh_hant: 標籤

source: Name
es: Nombre
fr: Nom
id: Nama
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Panorama
es: Panorámica
fr: Panoramique
it: Panoramica
ja: パノラマ
ko: 파노라마
ru: Панорама
vi: Toàn cảnh
zh_hans: 全景
zh_hant: 全景

source: Shopping
es: Compras
id: Belanja
ja: ショッピング
ko: 쇼핑
pt_br: Compras
ru: Покупки
vi: Mua sắm
zh_hans: 购物
zh_hant: 購物

source: System
es: Sistema
fr: Système
id: Sistem
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Системное
vi: Hệ thống
zh_hans: 跟随系统
zh_hant: 系統

source: Text
es: Texto
fr: Texte
id: Teks
it: Testo
ja: 文字
ko: 텍스트
pt_br: Texto
ru: Текст
vi: Chữ
zh_hans: 文字
zh_hant: 文字

source: Tickets
es: Boletos
fr: Billets
id: Tiket
it: Biglietti
ja: チケット
ko: 티켓
pt_br: Ingressos
ru: Билеты
vi: Vé
zh_hans: 票据
zh_hant: 票券

source: Version
es: Versión
id: Versi
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
ru: Версия
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Video MB: %lld
es: MB de video: %lld
fr: Vidéo Mo : %lld
id: MB video: %lld
it: MB video: %lld
ja: ビデオのMB：%lld
ko: 비디오 MB: %lld
pt_br: MB do vídeo: %lld
ru: Видео, МБ: %lld
vi: Dung lượng video (MB): %lld
zh_hans: 视频大小（MB）：%lld
zh_hant: 影片 MB：%lld

source: %lld videos
fr: %lld vidéos
id: %lld video
it: %lld video
ja: %lld本のビデオ
ko: 비디오 %lld개
pt_br: %lld vídeos
ru: %lld видео
vi: %lld video
zh_hans: %lld 个视频
zh_hant: %lld 部影片

source: Video
fr: Vidéo
ja: ビデオ
ko: 비디오
pt_br: Vídeo
ru: Видео
zh_hans: 视频
zh_hant: 影片

source: Video · %@
fr: Vidéo · %@
ja: ビデオ · %@
ko: 비디오 · %@
pt_br: Vídeo · %@
ru: Видео · %@
zh_hans: 视频 · %@
zh_hant: 影片 · %@

source: Videos
fr: Vidéos
id: Video
it: Video
ja: ビデオ
ko: 비디오
pt_br: Vídeos
ru: Видео
vi: Video
zh_hans: 视频
zh_hant: 影片

source: Original
id: Asli
it: Originale
ja: オリジナル
ko: 원본
ru: Оригинал
vi: Bản gốc
zh_hans: 原件
zh_hant: 原始檔

source: Audio
ja: オーディオ
ko: 오디오
pt_br: Áudio
ru: Аудио
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Widget
ja: ウィジェット
ko: 위젯
ru: Виджет
vi: Tiện ích
zh_hans: 小组件
zh_hant: 小工具

source: Zoom
ja: ズーム
ko: 확대/축소
ru: Масштаб
vi: Thu phóng
zh_hans: 缩放
zh_hant: 縮放

source: OK
ko: 확인
ru: ОК
zh_hans: 好
zh_hant: 好

source: Live Photo
zh_hans: 实况照片
zh_hant: 原況照片
